function Morphology() {
  return (
    <main className="container px-4 py-4">
      <article>
        <section>
          <h3 className="h3 text-success">Зовнішній вигляд</h3>
          <p>Кит си́ній або смугач блакитний — вид ссавців родини Смугачеві, підряду китовидих, або «вусатих китів». Синій кит, можливо, найбільша тварина, яка коли-небудь існувала на Землі.</p>
        </section>
        <section>
          <h3 className="h3 text-success">Особливості будови</h3>
          <ul>
            <li>У синього кита величезне, струнке і витягнуте тіло завдовжки 26—27 м та вагою близько 130 тонн.</li>
            <li>Голова зверху широка і рівна, V-подібна з дуже вигнутою в сторони нижньою щелепою. З кожного боку верхньої щелепи має чорні пластини (так званий «китовий вус»). Грудні плавники вузькі та загострені. Хвостове стебло широке із зазубленим краєм.</li>
            <li>Тіло синювато-сіре із сірими плямами різної величини і форми. Голова і нижня щелепа темні, спина і боки світліші.</li>
          </ul>
        </section>
        <figure className="text-center">
          <img src="https://kor.ill.in.ua/m/610x385/2329069.jpg" alt="кит у морі" className="img-fluid rounded my-4"/>
          <figcaption className="text-muted">Кит</figcaption>
        </figure>
      </article>
    </main>
  );
}

export default Morphology;